export const Info = {
  about: {
    about:
      '福州理工学院前身为2004年创建的福州海峡职业技术学院。2015年4月经国家教育部正式批准，在福州海峡职业技术学院基础上正式升格为本科应用型高等学校。学校坚持面向中国（福建）自由贸易实验区和21世纪海上丝绸之路核心区建设重大战略需求, 为产业和区域经济培养厚德博学、知行合一、信息技术应用能力和工程、管理实践能力兼备的一线工程师和管理人才，将学校建设成综合实力强、办学水平高、行业特点鲜明、办学特色突出和具有较强竞争力的一流民办应用型本科高校。学校坚持产教深度融合的办学理念，坚持基础研究、应用研究、试验发展、高端制造为一体的RDM Centre模式(Research and Development and Manufacturing)，努力探索一条新经济体系下“科技驱动教育进步”的高等教育办学新思路。2016年，学校被省教育厅确定为“福建省普通本科高校向应用型转变试点项目”院校，“讲师+工程师+技术股东”的产教融合协同创新“众创模式”获李克强总理肯定；2017年，学校数字福建车联网实验室获批省发改委重点实验室，移动通信和物联网福建省高校工程研究中心通过省教育厅验收；2018年，学校工业物联网应用服务型制造公共服务平台获得省经信委省级公共服务平台，获得省级教学成果奖二等奖2项。学校举办方国脉科技一直以福州理工学院为产业创新基地，坚持“产教融合”的物联网发展战略产生了巨大的协同创新效应。',
    学科专业:
      ' 学校结合办学定位和福建省产业结构布局与发展需求，完善专业建设布局调整和优化机制，密切跟踪区域经济结构调整、产业转型升级的动态趋势，通过建设一流专业实现“存量求优质”，通过跨学科融合改造传统专业实现“改造求融合”、通过培育贴近产业需求的新兴专业实现“增量求贴近”，形成了与社会需求相适应的以工学为主，理、经、管、医、艺等多学科协调发展，具有地方和行业特色的应用型学科专业体系。现设有计算与信息科学学院、应用科学与工程学院、商学院、护理学院、马克思主义学院和体育教学部等6个二级教学单位，开设本专科专业38个，在校生8935人。现有省应用型学科2个、省一流本科专业建设点3个、省服务产业特色专业2个、省示范性应用型专业群1个、省高校创新创业教育改革试点专业4个、省新工科研究与实践项目5项、省新文科研究与实践项目2项、教育部产学合作协同育人项目5项。2019年顺利通过学士学位授权单位审核评估，现有15个本科专业通过学士学位授予权评估。',
    师资力量:
      '学校建设了一支以工为主，理、经、管、医、艺等协调发展的师资队伍。现自有专任教师350人，外聘教师237人，折合教师总数489人。自有专任教师中硕士以上学位教师293人，占比83.71%；高级职称教师129，占比36.86%；专业课“双师型”教师114人，占比32.57%。',
  },
  badge: {
    校徽: 'http://www.fit.edu.cn/images/image/20210524092676507650.png',
    校训: '探索科学  服务国家',
    校训解读:
      '探索科学，服务国家”的校训，紧扣时代脉搏，彰显学校坚持“立德树人”根本任务的责任担当和价值追求，也蕴含了学校坚持在信息科技领域为国家经济发展培养应用型人才的办学思想。校训内涵源于朱熹《四书章句集注》中“穷理以致其知 反躬以践其实”的治学之道，也体现了习近平总书记关于“科学研究既要追求知识和真理，也要服务于经济社会发展和广大人民群众。广大科技工作者要把论文写在祖国的大地上，把科技成果应用在实现现代化的伟大事业中”的重要科学思想。学校以这八个字为校训，旨在教育和引导师生用科学技术服务国家的家国情怀，培养学生守道义、重担当的精神操守，并在为人治学中审问思辨、躬行践履、学以致用、知行合一。',
  },
  achievement: {
    荣誉称号: [
      '第八届中国高等职业教育研究会副会长单位（全国唯一民办院校副会长单位）',
      '中国职业技术教育学会民办职业院校协作会主席团成员单位（福建省唯一一所）',
      '中国通信企业协会授予“中国通信网络运维培训南方基地”',
      '福建省软件人才培训基地',
      '福建省高校毕业生创业孵化基地',
      '福建省产创融合教育实践示范基地',
      '福州市高校毕业生创业培训基地',
    ],
    教科研建设成果: [
      '高等教育教学成果奖二等奖2项',
      '福建省社会科学优秀成果奖一等奖1项、三等奖2项',
      '福建省示范性应用型专业群1个（云计算与大数据产业专业群）',
      '福建省一流专业建设点3个（网络工程、通信工程、物联网工程）',
      '福建省创新创业教育改革试点专业4个（通信工程、物联网工程、土木工程、电子商务）',
    ],
  },
};
